[
  {
    "title": "Одобрение",
    "keyTitle": "Acceptance",
    "urlName": "acc",
    "htmlTitle": "Одобрение",
    "description": "Оцените своё желание быть признанным другими",
    "answers": [
      "Мнение других людей вас не волнует. Вы уверены в себе и не нуждаетесь в похвале",
      "Неудачи и критика со стороны других вас не сильно огорчают. Для вас важно быть любимым только самыми близкими людьми",
      "Для вас важно мнение определенных людей",
      "Вы нервничаете на экзаменах, собесованиях, при публичных выступлениях. Для вас важно, что о вас думают другие люди",
      "Для вас важно, чтобы люди вас ценили. Вы боитесь осуждения окружающих, критику чаще всего воспринимаете негативно"
    ]
  },
  {
    "title": "Любопытство",
    "keyTitle": "Curiosity",
    "urlName": "cur",
    "htmlTitle": "Любопытство",
    "description": "Желание задавать вопросы, познавать, учиться",
    "answers": [
      "Вам не нравится размышлять, вы более практичный человек",
      "Вас интересуют некоторые вещи, но вы не готовы уделять много времени размышлениям",
      "Вы не любопытнее других людей вашего возраста",
      "Вас интересуют многие вещи, вы не прочь узнать что-то новое. Обращаете внимание на логику и истинность утверждений",
      "Вам нравится узнавать новое, учиться. Вы много размышляете, любите задавать вопросы, хотите понять устройство мира"
    ]
  },
  {
    "title": "Порядок",
    "keyTitle": "Order",
    "urlName": "ord",
    "htmlTitle": "Порядок",
    "description": "Оцените своё желание порядка",
    "answers": [
      "Вы не любите планировать, предпочитаете действовать по ситуации. Готовы на спонтанные поступки. Не любите уборку",
      "Вас не смущает «творческий беспорядок». Вы не переживаете, если что-то пошло не так, как планировалось",
      "Вы редко составляете списки дел. Планируете заранее только важные дела и события. Стараетесь поддерживать порядок в доме",
      "Вы любите порядок, но иногда готовы позволить себе какие-то мелочи – не повесить одежду в шкаф, не застелить постель",
      "У вас много правил, и вы им следуете фанатично. Вам нравится наводить порядок и структурировать"
    ]
  },
  {
    "title": "Власть",
    "keyTitle": "Power",
    "urlName": "pow",
    "htmlTitle": "Власть",
    "description": "Оцените своё желание оказывать влияние",
    "answers": [
      "Вы не склонны быть лидером, не стараетесь изменить кого-либо. Вы довольны текущей ситуацией и не ставите высоких целей",
      "Обычно, будучи частью группы людей, вы предпочитаете скорее подчиняться, чем командовать",
      "У вас есть стремление достичь успехов в соответствии с личными целями",
      "Чаще всего вы более активны и ставите больше целей, чем другие люди вашего возраста. Можете быть лидером при необходимости",
      "Вы амбициозны. Хотите быть лидером, оказывать влияние на других, оставить свой след в истории"
    ]
  },
  {
    "title": "Бережливость",
    "keyTitle": "Saving",
    "urlName": "sav",
    "htmlTitle": "Бережли­вость",
    "description": "Оцените своё желание сохранять и накапливать",
    "answers": [
      "Вы много тратите, практически ничего не храните. Вещи и запас денег не имеют для вас большого значения",
      "Вы любите избавляться от ненужных вещей, отдавать их другим. Оставляете себе только самое необходимое",
      "Вы нейтрально относитесь к вещам и не интересуетесь коллекционированием",
      "Вы цените свои вещи, ухаживаете за ними. Занимаетесь или хотели бы заняться коллекционированием",
      "Вы бережно относитесь к своим вещам, не любите ими делиться. Ненавидите выбрасывать вещи или еду. Делаете покупки «про запас»"
    ]
  },
  {
    "title": "Независимость",
    "keyTitle": "Independence",
    "urlName": "ind",
    "htmlTitle": "Неза­ви­си­мость",
    "description": "Оцените своё желание быть независимым",
    "description2": "Оцените своё желание полагаться на самого себя",
    "answers": [
      "Вы преданы своим друзьям и готовы сделать всё, о чем они попросят. Считаете, что люди должны помогать друг другу",
      "Вам не нравится делать всё самому. Не смущаетесь попросить помощи у другого. Вам нравится работать в команде",
      "Вы стремитесь разобраться в себе, своих желаниях и целях, но иногда вы делаете что-то, что вам не свойственно ради другого",
      "Обычно вы не прислушиваетесь к советам и руководствам от других людей, только если они не являются специалистами",
      "Предпочитаете полагаться только на себя, хотите быть независимым. Знаете, чего хотите, и цените свободу выбора"
    ]
  },
  {
    "title": "Статус",
    "keyTitle": "Status",
    "urlName": "sta",
    "htmlTitle": "Статус",
    "description": "Оцените своё желание быть лучше других",
    "description2": "Оцените своё желание быть успешным",
    "answers": [
      "Вас не волнует мнение окружающих. Вы не стремитесь к высокому статусу или престижу",
      "На вас не производит впечатление высокий статус и благородное происхождение человека",
      "Вы уважаете людей, которые выше вас по статусу, но сами не сильно стремитесь к этому",
      "Бывает, что вы покупаете более новую технику, даже если старая вас устраивала. Вам важно выглядеть презентабельно",
      "Вы стремитесь покупать самые лучшие и дорогие вещи. Для вас имеют значение титулы и награды. Вам важно быть успешным"
    ]
  },
  {
    "title": "Общение",
    "keyTitle": "SocialContact",
    "urlName": "soc",
    "htmlTitle": "Общение",
    "description": "Оцените своё желание общаться",
    "answers": [
      "У вас низкая потребность в общении. Вам комфортнее быть в одиночестве",
      "Вы не любите шумные вечеринки, где много людей. Чувствуете себя комфортнее с человеком наедине. Встречаетесь с друзьями нечасто",
      "Вы стараетесь встречаться с друзьями хотя бы каждые пару недель. Умеете получать удовольствие от общения",
      "Вы хотели бы иметь больше друзей и знакомых, чем у вас есть сейчас. Вам нравится знакомиться и общаться с новыми людьми",
      "Для того, чтобы чувствовать себя счастливым, вам нужно много времени проводить среди людей"
    ]
  },
  {
    "title": "Романтические отношения",
    "keyTitle": "Romance",
    "urlName": "rom",
    "htmlTitle": "Романти­чес­кие отношения",
    "description": "Желание секса и отношений",
    "description2": "Желание иметь пару",
    "answers": [
      "Секс и взаимоотношения с противоположным полом вас практически не интересуют",
      "Вы проводите мало времени, думая о сексе или в поисках сексуальных отношений",
      "Секс для вас достаточно важен, но для вас это не самое главное в жизни",
      "Вы думаете о сексе каждый день. Для вас важно иметь хорошие сексуальные отношения, а так же эстетическая сторона вопроса",
      "Вам нравится секс и чувственные удовольствия. Вам трудно контролировать сексуальные желания"
    ]
  },
  {
    "title": "Спокойствие",
    "keyTitle": "Tranquility",
    "urlName": "tra",
    "htmlTitle": "Спокой­ствие",
    "description": "Оцените своё желание ощущать спокойствие",
    "answers": [
      "Вам нравятся активные виды спорта, экстрим. Вы любите выводить себя из зоны комфорта",
      "Стресс – это неотъемлимая часть жизни, он помогает нам расти и развиваться. Не ошибается тот, кто ничего не делает",
      "Вас устраивает текущий темп вашей жизни. Вы понимаете, что перемены и непредвиденные события неизбежны и даже нужны",
      "Вы стараетесь по возможности избегать стресса. Вам нравится пляжный отдых, релаксация. Вы не любите спешить",
      "Вы стараетесь избегать спешки и ссор. Состояние физического и эмоционального комфорта очень важно для вашего счастья"
    ]
  },
  {
    "title": "Честь",
    "keyTitle": "Honor",
    "urlName": "hon",
    "htmlTitle": "Честь",
    "description": "Оцените своё желание быть честным",
    "answers": [
      "Вам больше нравится действовать по ситуации, не привязываясь к общественным нормам или личным принципам",
      "Вы считаете себя скорее рациональным человеком, чем принципиальным. Считаете гибкость мышления плюсом",
      "У вас есть определенные принципы и правила жизни, но в необычной ситуации вы готовы их пересмотреть",
      "Вас знают как честного, верного человека. У вас есть принципы, которые имеют важное значение для вас",
      "Для вас немыслимо нарушить правила, установленные в вашей семье. Вы никогда не отказываете родителям в их просьбах"
    ]
  },
  {
    "title": "Справедливость",
    "keyTitle": "Idealism",
    "urlName": "ide",
    "htmlTitle": "Справед­ли­вость",
    "description": "Оцените своё желание социальной справедливости",
    "answers": [
      "Вы не смотрите политические новости. Считаете, что каждый получает то, что заслуживает. Не верите в благотворительность",
      "Вы не интересуетесь политикой, но стараетесь помогать своим близким и людям в трудной ситуации",
      "Вас беспокоят людские несчастья, вы стараетесь помогать другим по мере возможности, перечисляя деньги или другими способами",
      "Вас не устраивает текущий политический строй. Вы предпринимаете конкретные действия, чтобы его изменить",
      "Вы часто жертвуете личными интересами ради помощи другим. Занимаетесь благотворительностью"
    ]
  },
  {
    "title": "Соревновательность",
    "keyTitle": "Vengeance",
    "urlName": "ven",
    "htmlTitle": "Соревнова­тельность",
    "description": "Оцените своё желание соревноваться и побеждать",
    "answers": [
      "Когда вас обижают или оскорбляют, вы часто «уходите в сторону». Вам не нравятся ситуации, где надо соревноваться",
      "В большинстве случаев вы не станете развивать конфликт, если только это не животрепещущая тема для вас",
      "Вы периодически сравниваете себя с другими. Вам бывает сложно смириться с тем, что кто-то справляется лучше вас",
      "Если вам надо, вы потратите много энергии, чтобы отомстить обидчику. Если вы где-то проигрываете, вас это злит",
      "Вы любите состязаться, спорить, побеждать. Часто вам бывает трудно контролировать свой гнев\n"
    ]
  },
  {
    "title": "Еда",
    "keyTitle": "Eating",
    "urlName": "eat",
    "htmlTitle": "Еда",
    "description": "Оцените своё желание вкусно покушать",
    "description2": "Оцените своё желание еды",
    "answers": [
      "Вы равнодушны к еде, можете не есть часами, занимаясь чем-то. Редко едите больше, чем необходимо",
      "Еда не вызывает у вас особых эмоций. Вы предпочитаете знакомую, привычную еду ",
      "Вы любите вкусную еду, но есть вещи, которые интересуют вас больше",
      "Бывает, что вы продолжаете есть, несмотря на то, что уже насытились. Вам нравится пробовать новые блюда",
      "По сравнению с людьми вашего возраста, вы много внимания уделяете еде. Высоко цените вкусную еду"
    ]
  },
  {
    "title": "Физическая активность",
    "keyTitle": "PhysicalActivity",
    "urlName": "phy",
    "htmlTitle": "Физическая актив­ность",
    "description": "Оцените желание активности",
    "answers": [
      "Вы ведете малоподвижный образ жизни, и вас это устраивает",
      "Вам нравятся спокойные виды физической активности – йога, пилатес, прогулки",
      "Вы положительно относитесь к спорту, но не занимаетесь регулярно",
      "Вы посещаете спортзал или спортивные секции 1-2 раза в неделю",
      "Вы регулярно занимаетесь физическими упражениями. Спорт играет важную роль в вашей жизни"
    ]
  },
  {
    "title": "Семья",
    "keyTitle": "Family",
    "urlName": "fam",
    "htmlTitle": "Семья",
    "description": "Оцените своё желание растить детей",
    "description2": "Оцените своё желание растить своих детей",
    "answers": [
      "Растить детей - это трудная работа. Вы были бы не прочь оставить ребенка на попечение другим или вовсе не заводить",
      "Вам сложно проводить с детьми много времени, хотя положительные моменты, безусловно, есть",
      "При взаимодействии с детьми бывают как позитивные, так и негативные ситуации",
      "Вы любите детей, несмотря на сложности, которые возникают в процессе воспитания",
      "Для вас важно оставить потомство. Если у вас уже есть дети, вы проводите с ними много времени и занимаетесь их воспитанием"
    ]
  }
]